{
  "metadatos": [
    {
      "id": "PVI 109 - Muestreo y análisis de impregnación de postes_0",
      "texto": "PROCEDIMIENTO DE VIÑEDO \n \nFECHA: 17/07/24                          EDICIÓN: B1                             AUTOR:   \n \nCristhian Lavitola\n \nCÓDIGO Nº: ​   PVI 109 - Muestreo y análisis de impregnación de \npostes \n​\n​\n​\n​\n​\n​\n \n1.​ OBJETIVO: Definir la metodología de muestreo de las partidas de postes impregnados \nque compramos, y el proceso de acondicionamiento y envío de las mismas en Latu \n \n2.​ ALCANCE:  Todas las compras de postes impregnados con CCA \n \n3.​ PERSONAL INVOLUCRADO: EMMP \n \n4.​",
      "documento": "PVI 109 - Muestreo y análisis de impregnación de postes"
    },
    {
      "id": "PVI 109 - Muestreo y análisis de impregnación de postes_1",
      "texto": " DEFINICIONES/ ABREVIATURAS: \n \nGV: Gerente de viñedo \nEMMP: Encargado de Monitoreos, Monte y Parque \nADV: Administrativa depósito de viñedo \nAGV: Administrativa gerencia de viñedo \n \n \n5.​ RESPONSABILIDADES: \n \n \n6.​ DESCRIPCIÓN: \n \n6.1.​Toma y acondicionamiento de muestras \nSe hará un muestreo de tres postes al azar en partidas entre 800 y 2000 unidades , de \nlos cuales se extraerá una rodaja de 10 cm de espesor a 80 centímetros de la punta \ngruesa. Estas muestras se enviarán al LATU para medi",
      "documento": "PVI 109 - Muestreo y análisis de impregnación de postes"
    },
    {
      "id": "PVI 109 - Muestreo y análisis de impregnación de postes_2",
      "texto": "r la densidad individual de cada \nmuestra y el contenido de CCA de la muestra compuesta . \n6.2.​Envío de muestras \n \nSe debe llenar un formulario de solicitud en la página de Latu. \n-​\nwww.latu.org.uy \n-​\nSolicitud de servicio Sigla \n-​\nSIGLA - Usuario registrado \n-​\nUsuario : 210973860014      Contraseña: es83231345 \n-​\nAnálisis y Ensayos \n-​\nIngreso de solicitud de servicio \n-​\nClickear “Análisis y ensayos” \n-​\nClickear “Acepto las condiciones” \n-​\nCompletar el formulario desplegado y dar cont",
      "documento": "PVI 109 - Muestreo y análisis de impregnación de postes"
    },
    {
      "id": "PVI 109 - Muestreo y análisis de impregnación de postes_3",
      "texto": "inuar \n-​\nClickear “Acepto las condiciones”  \n-​\nClickear “Acepto las condiciones” \n-​\nCompletar formulario de presupuesto automático:  \n-​\nMatriz del producto : Forestales \n-​\nSubmatriz : Forestales \n-​\nSubcategoría : Forestales \n-​\nDescripción de la muestra: Ejemplo: “Trozos de postes tratados con \nCCA de 10 cm de espesor. Tres unidades por muestra. Una muestra en \ntotal” \n-​\nIdentificación de la muestra: Ejemplo: Muestra 1 - M1, M2, M3 \n-​\nCantidad de unidades de la muestra: Cantidad de rodaj",
      "documento": "PVI 109 - Muestreo y análisis de impregnación de postes"
    },
    {
      "id": "PVI 109 - Muestreo y análisis de impregnación de postes_4",
      "texto": "as \n-​\nBuscar por nombre aproximado del ensayo: dejar vacío \n-​\nOtros ensayos para la muestra: Determinación de densidad y \nretención de CCA \n-​\nParámetros a determinar: Densidad para cada rodaja de poste (tres \nanálisis por muestra), y una determinación del contenido de CCA por \nm3 de albura de la muestra compuesta por tres rodajas (un análisis \npor muestra) \n-​\nCondiciones especiales para la muestra: Las muestras se envían \ncerradas en film de plástico de cocina con una manilla con el rótulo \n",
      "documento": "PVI 109 - Muestreo y análisis de impregnación de postes"
    },
    {
      "id": "PVI 109 - Muestreo y análisis de impregnación de postes_5",
      "texto": "correspondiente. Todas las muestras se ponen en bolsas para evitar \ncualquier contacto. \n-​\nClickear “ Agregar muestra al presupuesto” \n-​\nClickear : condiciones de tabla de preservación de muestras \n-​\nInformación complementaria: Observaciones: dejar vacío; Licitación: \nNO; Requiere devolución de muestra: NO, Material informativo: Dejar \nvacio \n-​\nClickear ingresar solicitud \n-​\n \nGuardar captura de pantalla de Solicitud ingresada:  \n-​\nApretar el boton “Imp Pant” \n-​\nAbrir “Paint” en accesorio",
      "documento": "PVI 109 - Muestreo y análisis de impregnación de postes"
    },
    {
      "id": "PVI 109 - Muestreo y análisis de impregnación de postes_6",
      "texto": "s de windows \n-​\nPegar en Pait y luego guardar imagen en disco duro y subirla al drive: \nVIÑEDO/INSUMOS/POSTES, PIQUES Y TUTORES/EVALUACIÓN DE \nPOSTES COMPRADOS/SOLICITUD DE ANÁLISIS DE POSTES A LATU \n \nCuando el Latu avisa por mail que está el presupuesto para autorizar, ingresa al sistema con \nel número de solicitud y clave de acceso y se le da aprobación. Una vez que se cuente con el \nmonto presupuestado, solicitarle a la ADV o AGV, para que hagan la orden de compra con los \nmontos presupuest",
      "documento": "PVI 109 - Muestreo y análisis de impregnación de postes"
    },
    {
      "id": "PVI 109 - Muestreo y análisis de impregnación de postes_7",
      "texto": "ados. \n \nSeguidamente se analizan y envían los resultados que se visualizan con el mismo código de \nsolicitud y acceso. Cargar los resultados en el drive : Evaluación de calidad de postes \ncomprados  \n \n \n",
      "documento": "PVI 109 - Muestreo y análisis de impregnación de postes"
    },
    {
      "id": "PVI 110 - Muestreo de bayas para proveedores_0",
      "texto": " \n​\n​\n​\n​\n​\n​\n​\n​\n​\n​\nPROCEDIMIENTO​ \n​\n \nFECHA:    09/01/23            EDICIÓN: B1                AUTOR: Gustavo Blumetto            \n \nCÓDIGO Nº:   ​PVI 110 – Muestreo de bayas para proveedores \n \n1.​ OBJETIVO:    Determinar los parámetros de madurez de las bayas \n \n1.​ ALCANCE: Proveedores de uva \n \n2.​ PERSONAL INVOLUCRADO:  DE, GV \n \n3.​ DEFINICIONES  / ABREVIATURAS \n \nDE: Director Ejecutivo \nGV: Gerente de viñedo \n \n4.​ RESPONSABILIDADES \n \nEl Proveedor es responsable de extraer la muestra",
      "documento": "PVI 110 - Muestreo de bayas para proveedores"
    },
    {
      "id": "PVI 110 - Muestreo de bayas para proveedores_1",
      "texto": " cumpliendo este \nprocedimiento, y entregarla en el laboratorio de la bodega el mismo día de la \nextracción \n \n5.​ DESCRIPCIÓN: \n \n​\nObservar la unidad cultural antes de  muestrear, que sea uniforme en las \nvariables que se consideren discriminantes (variedad, vegetación, cosecha, edad, tipo \nde poda, topografía, etc.) y cantidad de filas para distribuir las filas a muestrear. Si se \nconsidera de que hay bloques diferentes, se deben sacar muestras separadas \n \n​\nLa cantidad de granos a sacar par",
      "documento": "PVI 110 - Muestreo de bayas para proveedores"
    },
    {
      "id": "PVI 110 - Muestreo de bayas para proveedores_2",
      "texto": "a analizar será de 200 para evaluar peso de \ngrano, alcohol probable, acidez total y pH, y 400 para evaluar las variables anteriores \nmás antocianos totales, extraíbles y polifenoles totales. La cantidad de bayas \nnecesarias será determinada por quien solicita la muestra. Los granos se irán \nrecolectando en una bolsa de nylon o recipiente de plástico cuidando de no apretarlos \ny se trasladaran rápidamente al laboratorio. \n \n​Una vez que se ingresa en una entrefila, \nseleccionar al azar la planta",
      "documento": "PVI 110 - Muestreo de bayas para proveedores"
    },
    {
      "id": "PVI 110 - Muestreo de bayas para proveedores_3",
      "texto": " a ser \nmuestreada con la precaución de ir \nalternando entre la fila de la derecha y la \nizquierda (en zig-zag). No utilice las filas de \nlos bordes o las primeras plantas de las \nfilas. No elija los racimos, selecciónelo al \nazar .Una forma sencilla de establecer el \nazar es pre-establecerse:  “después del \nposte próximo tomaré muestra del racimo \n \nN de la planta M” (por ejemplo del racimo 2 de la planta 4 después del poste) y \nrespetar ese racimo aunque no parezca representativo. \n  \n​\nUna \nv",
      "documento": "PVI 110 - Muestreo de bayas para proveedores"
    },
    {
      "id": "PVI 110 - Muestreo de bayas para proveedores_4",
      "texto": "ez \nque \nse \ntoma \ncontacto con el racimo a muestrear, \nse saca la baya que se tocó y todas \nlas circundantes, hasta ver con \nclaridad el centro del escobajo, \ngenerando un hueco en forma de \ncilindro en general de 5 a 15 bayas \npor racimo dependiendo de la \ncompacidad, cuanto más compacto \nserá necesario sacar más bayas. El \nobjetivo es muestrear en forma \naleatoria bayas internas y externas \n \n​\nEl grupo de bayas se sacará siempre del centro del racimo, pero alternando la \ncara interna y exter",
      "documento": "PVI 110 - Muestreo de bayas para proveedores"
    },
    {
      "id": "PVI 110 - Muestreo de bayas para proveedores_5",
      "texto": "na cuando se pasa de un racimo a otro. \n \nObservar el estado sanitario de la uva y calificarlo con esta escala: \n \nCódigo \nEstado \nDescripción \n0 \nExcelente \nNo se observa presencia de pudriciones \n \n1 \nRegular \nSe observan muy pocos focos (menos del 10 % de \nracimos con focos) \n2 \nMalo \nSe observan muchos focos (de 10 % a 50 % de racimos \ncon focos) \n3 \nMuy malo \nExiste una gran cantidad de focos (más de 50 % de \nracimos con focos) \n \n​\nA cada muestra se le debe colocar un rótulo con los siguie",
      "documento": "PVI 110 - Muestreo de bayas para proveedores"
    },
    {
      "id": "PVI 110 - Muestreo de bayas para proveedores_6",
      "texto": "ntes datos: Fecha, \nviticultor, variedad, cuadro, estado sanitario, n° de bayas y muestreador. \n \nLas muestras deben ser enviadas al laboratorio lo antes posible para ser analizadas. Si \nse estima que demorarán mas de 8 horas en llegar al laboratorio, se deben enviar en \nrecipiente aislado con refrigerantes congelados. \n \n",
      "documento": "PVI 110 - Muestreo de bayas para proveedores"
    },
    {
      "id": "PVI 111 - Riego_0",
      "texto": "PROCEDIMIENTO​ \n​\n \nFECHA:    18/09/24            EDICIÓN: B1        AUTOR: CAMILO ABEDALA  \n \nCÓDIGO Nº:   ​PVI 111 - Riego \n \n1.​ OBJETIVO:    Determinar el procedimiento de operación y mantenimiento de riego en el \nviñedo \n \n1.​ ALCANCE: Todos los sectores \n \n2.​ PERSONAL INVOLUCRADO:  GV, SGV, ES \n \n3.​ DEFINICIONES  / ABREVIATURAS \n \nGV: Gerente de viñedo \nSGV: Sub Gerente Viñedo \nES: Encargado de sector \n \n4.​ RESPONSABILIDADES \n \n5.​ DESCRIPCIÓN: \n \n5.1.​SUCCIÓN \n \nHablamos de bombas cent",
      "documento": "PVI 111 - Riego"
    },
    {
      "id": "PVI 111 - Riego_1",
      "texto": "rífugas ya que las sumergibles ya vienen con la succión de \nfábrica y van sumergidas. \nEl diámetro de la tubería de succión que se necesita está relacionado al caudal (m3/hora) \nde la bomba. Para tener una referencia: \n \n \nCaudal de la bomba m3/hora \nDiámetro de la succión necesario en \npulgadas \n100 \n6 \n75 \n5 \n24 \n3 \n5 \n2 \n \n \nVálvula de fondo: Es necesario poner una válvula de fondo al caño de succión para poder \ncebar la bomba y quede cebada cuando  se apaga. En general se pone del mismo diám",
      "documento": "PVI 111 - Riego"
    },
    {
      "id": "PVI 111 - Riego_2",
      "texto": "etro \nque el caño de succión, algunas vienen con resorte y otras sin resorte. Los que vienen sin \nresorte hay que instalarlas de forma vertical para que se cierren con el peso del agua. \nHay que cuidar que el canasto de la válvula esté limpio y que la válvula se abra y cierre \ncorrectamente. A veces se meten piedritas o caracoles que impiden que cierre \ncorrectamente. \n \nCebar la bomba: se refiere a sacar todo el aire del caño de succión. Es  muy importante \nque el caño quede sin burbujas de air",
      "documento": "PVI 111 - Riego"
    },
    {
      "id": "PVI 111 - Riego_3",
      "texto": "e ya que de quedar, no se genera el vacío necesario \npara que la columna de aire llegue a la turbina de forma continua y la bomba no tira. \nCuando el pelo del agua queda por debajo de la bomba (presión negativa), es necesario \ncebar la bomba y para ello con la bomba apagada se debe agregar agua por la parte \nsuperior de la bomba. Una vez que el agua se estaciona arriba de la bomba, se afloja el \ntornillo cebador para desagotar el  aire en la cavidad de la turbina. Una vez que sale un \nchorro de ",
      "documento": "PVI 111 - Riego"
    },
    {
      "id": "PVI 111 - Riego_4",
      "texto": "agua continuo y sin burbujas por el purgante se aprieta y se puede prender la \nbomba.  \n \n \n \n \nIzquierda, orificio para agregar agua por encima de la bomba, derecha tornillo purgador. \n \n \nSi siguiendo estos pasos no se consigue cebar,  revisar lo siguiente: \n \na)​ que no haya entrada de aire por algún lugar antes de la turbina. \nb)​ que la válvula de fondo esté limpia y funcione correctamente. \nc)​ en nuestras condiciones la diferencia de altura entre la bomba y el pelo del agua no \npuede supe",
      "documento": "PVI 111 - Riego"
    },
    {
      "id": "PVI 111 - Riego_5",
      "texto": "rar los 5-6 metros. \n \n \n \n \n \n \n5.2.​TUBERÍA DE DISTRIBUCIÓN \n \nSe debe prestar especial atención al tipo de material que se va utilizar, ya que los \naccesorios son distintos según cual sea, PVC o Polietileno \n \nPVC  \n \nLa elección de calibres (diámetro) esta relacionada a la cantidad de agua bombeada, el \nlargo de la tubería, y los cambios en la altura del terreno. Para el diseño se deben calcular \nlas perdidas de carga de cada tramo. Los diámetros disponible que usamos son 200 mm, \n160 mm, 11",
      "documento": "PVI 111 - Riego"
    },
    {
      "id": "PVI 111 - Riego_6",
      "texto": "0 mm, 90 mm, 75 mm, 63 mm, 50 mm, 40 mm, 16 mm (chicote y tubo de gotero) \n \nLa elección del espesor de la pared esta relacionada a la presión nominal que tiene que \nsoportar. Las opciones disponibles que mas usamos son: PN10, PN8, PN6, PN4 \n \nLa unión de las tuberías se hará siguiendo la siguiente proceso: Lijado de ambos extremos \n(macho y hembra) con una lija tela esmeril 80, limpieza con acetona, aplicación de cemento \npara pvc de presión en ambos extremos (ojo que no es culaquier cemento de",
      "documento": "PVI 111 - Riego"
    },
    {
      "id": "PVI 111 - Riego_7",
      "texto": " pvc, debe \nsoportar presión), embutir los tubos sin girar. Se \ndebe pegar de forma que la cabeza macho y \nhembra quede en el sentido que circula el agua, \ncomo muestra la figura. \n \n \n \n \nLos accesorios disponibles para unir, cambiar de dirección, de calibre, etc, son los \nsiguientes y tiene estos nombres: \n \n \n \n \n \n    \nVálvulas de aire: la función de estas es permitir que entre y salga el aire de la cañería. Ya \nsea cuando se prende o cuando se apaga el riego permitiendo el retroceso del agu",
      "documento": "PVI 111 - Riego"
    },
    {
      "id": "PVI 111 - Riego_8",
      "texto": "a. A este \ntipo de válvula se le denomina de doble acción ya que permite que entre y salga el aire. La \nválvula de aire denominada de triple acción además permite eliminar las burbujas de aire \ncuando el riego está prendido. Como mínimo se debe colocar una válvula de doble acción al \nfinal de la cañería madre \n \nGolpe de ariete:  Se le denomina al golpe que realiza el agua una vez que se apaga el \nriego y la columna de agua viene para atrás. Este golpe puede ser muy importante en \nalgunos casos ",
      "documento": "PVI 111 - Riego"
    },
    {
      "id": "PVI 111 - Riego_9",
      "texto": "y es por eso que para proteger la turbina de la bomba se debe poner una \nválvula de retención y/o válvula de alivio antes de que el retroceso llegue a la bomba. \n \n5.3.​GOTEROS \n \nHay diferentes tipos de goteros y se pueden clasificar de diferentes formas: \n \nAutocompensados y turbulentos: los autocompensados se usan en terrenos con mucha \npendiente y cuentan con una membrana que regula la presión en cada uno de forma que no \nvaríe el caudal con la pendiente. Los turbulentos no cuentan con este ",
      "documento": "PVI 111 - Riego"
    },
    {
      "id": "PVI 111 - Riego_10",
      "texto": "mecanismo por lo que \nse deben usar en terrenos uniformes para que el caudal que tiran sea uniforme. En Juanicó, \nProgreso, Chacras y Mahoma son turbulentos, en Garzon son autocompensados. \n \nEspesor de pared: los tubos en general tiene un espesor de pared de 35.000 galgas \n(0.9mm) y las cintas hay de 20.000 (0.5mm) y 24.000 (0.6mm) respectivamente. \n \nCaudal por gotero: el caudal del gotero, es la cantidad de agua que tira por hora y está \nreferenciada a 1 kg de presión. Tenemos de diferentes c",
      "documento": "PVI 111 - Riego"
    },
    {
      "id": "PVI 111 - Riego_11",
      "texto": "audales de 1lit/hora, 1.2 lit/hora, 2.0 \nlts/hora, etc. \n \nDistancia entre goteros: se refiere a la distancia que hay entre dos goteros y tenemos de \ndiferentes distancias, una parte está a 33 cm y otra a 50 cm. \n \nCaudal por metro: se refiere al caudal por metro de cinta o tubo y sale de realizar la \nsiguiente cuenta:  \n, este valor se usa para \n𝐶𝑎𝑢𝑑𝑎𝑙 𝑙𝑡𝑠/ℎ𝑜𝑟𝑎/𝑚𝑒𝑡𝑟𝑜 =  𝐺𝑜𝑡𝑒𝑟𝑜𝑠 𝑝𝑜𝑟 𝑚𝑒𝑡𝑟𝑜 *  𝐶𝑎𝑢𝑑𝑎𝑙 𝑑𝑒𝑙 𝑔𝑜𝑡𝑒𝑟𝑜\nsaber cuantas filas debería regar al mismo tiempo según el caudal que entregue la bomba",
      "documento": "PVI 111 - Riego"
    },
    {
      "id": "PVI 111 - Riego_12",
      "texto": ". \n \nPor ejemplo: si la bomba envía un caudal de 24.000 lts/hora, y el gotero tira 3 lts/metro y las \nfilas son de 78 metros, cada fila estaría regando 234 lts/hora, lo que podríamos regar 102 \nfilas al mismo tiempo. \n \n \n \n5.4.​MANÓMETROS \n \nEs un instrumento de medida de presión. Para interpretarlos hay que tener en cuenta las \nunidades y máximo valor que puede medir. \nPor lo general presentan 2 escalas una en Bar o kg/cm2 y otra en Psi (libras por pulgada \ncuadrada). Nosotros manejamos la esc",
      "documento": "PVI 111 - Riego"
    },
    {
      "id": "PVI 111 - Riego_13",
      "texto": "ala en kg/cm2 (la interna) ya que estamos \nacostumbrados a decir kilo y se sobreentiende que son kilos/cm2, también se le puede decir \nbar ya que son unidades muy parecidas, 1 bar ≈ 1.0197 kg/cm². \n \n \nEl \nmanómetro \nde \nla \nizquierda mide hasta 2 \nkg/cm2 y el de la derecha \nmide hasta 10 bar o \npodemos \ndecir \n10 \nkilos/cm2. \n \n \n5.5.​FILTRADO \n \nLa función del filtrado es limpiar las impurezas que vienen con el agua para evitar tapados \nde los goteros. Cuando el agua es de pozo generalmente se",
      "documento": "PVI 111 - Riego"
    },
    {
      "id": "PVI 111 - Riego_14",
      "texto": " utilizan filtros de malla para \nfiltrar impurezas como arenisca u óxidos presentes en el agua. Cuando el agua es de \nfuentes superficiales se utiliza filtro de arena que posee un área mayor de filtrado dado que \nel agua además de impurezas trae algas y otros componentes orgánicos. \nEn todos los casos es importante contar con \nmanómetros que midan la presión antes y \ndespués del filtro, ya que cuando se van \nacumulando impurezas en el filtro la diferencia \nde presión antes y después del mismo au",
      "documento": "PVI 111 - Riego"
    },
    {
      "id": "PVI 111 - Riego_15",
      "texto": "menta. \nCuando la diferencia de presión es mayor a 0.5 \nkg/cm2 hay que limpiar el filtro.  \n \n \nEn esta imagen los dos filtros estan a la misma presión 1 \nkg, porque tienen diferentes escalas. El filtro está limpio. \n \n \n \n \n \n5.4.1 Filtro de malla o anilla común y semiautomático \n​\n \n \n \n \nEl filtro de malla o anilla común, debe tener un \nmanómetro antes y otro después para controlar \nla diferencia de presiones y saber cuando \nlimpiarlo. Para limpiar este tipo de filtro hay que \napagar el riego",
      "documento": "PVI 111 - Riego"
    },
    {
      "id": "PVI 111 - Riego_16",
      "texto": " y  desarmarlo por la abrazadera \ndel medio y limpiar con agua la malla pasando \nagua de un lado a otro. Una vez se sacan las \nimpurezas de la maya se arma y se puede \nvolver a prender el riego. \n \n \nEl filtro semiautomatico tiene un botón rojo que \nse sube cuando la diferencia de presión es \nmayor a 0.5 kg/cm2. Para limpiarlo no es \nnecesario apagar el riego se abre la canilla que está abajo y se gira la manivela \nsuperior horario y antihorario, hasta que el botón se pueda bajar con el dedo. Un",
      "documento": "PVI 111 - Riego"
    },
    {
      "id": "PVI 111 - Riego_17",
      "texto": "a \nvez el botón rojo bajo se cierra la canilla inferior y se continúa regando. \n \n \n5.4.2 Filtro de arena  \n \nLos filtros de arena se instalan cuando se espera agua con bastante impurezas en \nel caso de aguas superficiales. Se instalan en serie o paralelo con otro filtro para \nque permita  su lavado a través del retrolavado ya que sacar la arena para lavarla \nsería muy engorroso. \n \n \n5.4.3 Filtros con retrolavado. \n \n \n \n \n \n \n \n \n \n \n \n \nFiltro de arena con retrolavado en \nserie con filtro de ",
      "documento": "PVI 111 - Riego"
    },
    {
      "id": "PVI 111 - Riego_18",
      "texto": "malla. \n \n \n \n \nUna vez que las presiones antes y después del filtro superan los 0.5 kg. se procede \ncon el lavado que consiste en hacer circular agua en sentido inverso a la circulación \nde filtrado, de forma que las impurezas se vayan por un caño de desagüe. \nEsto se realiza hasta que el agua sale limpia sin impurezas. \n \n \n \n5.6.​FERTIRIEGO \n \nEn todas las salas de bomba tiene que haber un sistema de fertirriego, este consiste en un \nventuri que por diferencia de presiones succiona de un tanq",
      "documento": "PVI 111 - Riego"
    },
    {
      "id": "PVI 111 - Riego_19",
      "texto": "ue una solución con fertilizante \nque inyecta en el caño de riego.  \n \nEsta figura muestra una de las formas de instalar el \nventuri. Es muy importante la válvula 1 ya que esta es \nla que hace variar la presión de entrada al cerrarse, y \nse puede variar la cantidad de líquido que absorbe el \nventuri del tacho fertilizador. Generalmente esta forma \nse usa cuando la tubería principal es menor a 65 mm. \n \n \n \n \n \n \nEn esta figura se muestra otra opción de instalación y es la \nforma que se encuentra",
      "documento": "PVI 111 - Riego"
    },
    {
      "id": "PVI 111 - Riego_20",
      "texto": " en la mayoría de los sectores. Se \nrealiza con una segunda bomba que toma agua de la cañería \nprincipal y vuelve a inyectarla en la misma a mayor presión. \n \nPara realizar la dosificación hay que medir cuánta agua el \nventuri inyecta por hora, y en base a este dato se calcula el \nfertilizante a agregar al tarro según la superficie que se esté \nregando. \n \n \n5.7.​OPERACIÓN \n \nCuando se considere necesario la gerencia de viñedo emitirá una orden de trabajo con el \ncomienzo de riego en todos aquel",
      "documento": "PVI 111 - Riego"
    },
    {
      "id": "PVI 111 - Riego_21",
      "texto": "los lugares donde existe la posibilidad. A partir de allí, se \nirán regando los comandos de acuerdo a la secuencia pre-establecida en la orden. \nLa \norden \ncontendrá \nla \nsiguiente \ninformación: \nfecha \nde \ncomienzo,                        \nlos comandos que se riegan a la vez, tiempo de riego. \n \nUna vez que se hayan regado todos los comandos, se volverá a regar desde el primero \nhasta el aviso de corte de riego. \nEl riego no se debe detener por aviso de lluvia o lluvia. \nSolo se detendrá si la ",
      "documento": "PVI 111 - Riego"
    },
    {
      "id": "PVI 111 - Riego_22",
      "texto": "lluvia es tal que genera \nescorrentía superficial. En este caso se volverá a regar \nuna vez haya cesado de correr agua. Y se seguirá con la \nsecuencia que se traía. \nEl objetivo es mantener el suelo a capacidad de campo. \n \nLos filtros se deben limpiar cuando la diferencia de \npresiones supere 0.5 kg/cm2. El tiempo entre limpieza y \nlimpieza depende de las impurezas que traiga el agua en \ncada lugar. \nSe deberá chequear con manómetro la presión a la \nentrada del cuadro, esta presión deberá ser d",
      "documento": "PVI 111 - Riego"
    },
    {
      "id": "PVI 111 - Riego_23",
      "texto": "e 1kg/cm2, \nesto nos asegura que todos los goteros estén tirando el \ncaudal que nos dijo el fabricante. Si la presión está por \ndebajo hay que buscar pérdidas ya sea en las cintas o \ncaños. O revisar que la cantidad de filas que se está \nregando esté en concordancia con el caudal que entrega \nla bomba. \n \nPresión a la entrada del cuadro 2 MH 14. Está OK. \n \n \n \nPara evaluar la uniformidad del riego en el comando se seguirá el siguiente procedimiento \nuna vez por temporada. Se desparrama 5 tarros",
      "documento": "PVI 111 - Riego"
    },
    {
      "id": "PVI 111 - Riego_24",
      "texto": " por comando de riego al azar y distribuidos \nen la parcela, el cual se lo dejará al menos \nuna hora y se medirá el caudal.  \nLa \ndiferencia de caudal entre cada uno de los \npuntos deberá ser menor al 20% para \ntener un riego homogéneo. \n \n \n \n \n \n \n \nSe deberá ingresar en el menú de viñedo -> registro de riego, fecha y hora cuando se \nprende una bomba y cuando se apaga. Además de especificar los comandos que se están \nregando. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nFormulario de ingreso de registro d",
      "documento": "PVI 111 - Riego"
    },
    {
      "id": "PVI 111 - Riego_25",
      "texto": "e riego \npor comandos. \n \n \n \n \n \n \n \n \n5.8.​MANTENIMIENTO \n \n \nMantenimiento de limpieza anual: Un mes antes de comenzar la temporada de  riego (1 \nde agosto), antes de prender la bomba se deberá ir sector por sector de riego destapando \nlos purgantes, con el objetivo de sacar tierra y demás suciedades que haya en la cañería. \nLuego de estar destapado se prenderá la bomba donde se dejará correr agua al menos por \n5 minutos con agua limpia.  \n \nLuego de la limpieza de cañería, con el riego prend",
      "documento": "PVI 111 - Riego"
    },
    {
      "id": "PVI 111 - Riego_26",
      "texto": "ido se deberá recorrer las filas buscando \npérdidas y reparandolas. Las pequeñas pérdidas en las cintas o \ntubos se repararan con cinta aisladora negra. Y cuando la pérdida \nes más grande se reparara con uniones de espiga de 16 mm los \ntubos y de 17 mm las cintas. \n \n \n \n \n \n \n \n \nUniones de espiga de 17 mm. \n \n \n \n \n \n \n \n \nInyectar ácido fosfórico 4.9 ml/litro durante 15 minutos en el fertirriego. o el equivalente para \nllevar el agua a un pH de 4. con el siguiente procedimiento: \n \n1. abrir e",
      "documento": "PVI 111 - Riego"
    },
    {
      "id": "PVI 111 - Riego_27",
      "texto": "l sector sin inyectar hasta que se alcance el trabajo a régimen. \n2. inyectar la dosis correspondiente de ácido durante 15 minutos ( 24,5 L para una bomba \nde 20m3/hora). (controlar que el agua que sale por los goteros tenga el pH deseado) \n3. Dejar el sistema lleno por al menos 2 horas. \n4. Lavar con agua sola, dejando salir agua por los goteros y abriendo el final de la línea de \nlos goteros para que arrastre sólidos. \n \nUna vez realizado esto se puede empezar a regar. \n \n",
      "documento": "PVI 111 - Riego"
    }
  ],
  "hashes": {
    "PVI 109 - Muestreo y análisis de impregnación de postes.pdf": "a7191c1e05d8655b9d7370c52f6f9d3e",
    "PVI 110 - Muestreo de bayas para proveedores.pdf": "799bfe8866e8495750524e234a4f7a59",
    "PVI 111 - Riego.pdf": "1a8c3605baad937e87d18c04767b4a50"
  }
}